{"csw1":{"author_bio":"<b>Priyodarshani Debsharma</b> is a political science major from University of Delhi.<br/>","authors":"Priyodarshani Debsharma","body":"I have never been someone who would eagerly take part in volunteering programs. Always had a perspective about them being a waste of time and a place where I am gaining nothing either way. Joining CovidWire has been a revelatory experience at all levels. With the onset of the pandemic, working in an on-field scenario got struck off and the whole world got trapped under Zoom calls and Whatsapp messages, the hardest ever it could get for people to build professional relationships. <br/><br/>With CovidWire it has been different since day 1; everyone virtually around has been as fluid as possible with each other. With the sharing of ideas and opinions, this platform has been open to all since the start. Despite considerable work experience in my grad years, I was always hesitant to take up jobs where I am solely accountable for things and have been pretty reserved with the ideas that I usually come up with. <br/><br/>But as I wiggled my way into CovidWire, the people and the platform has given me all the confidence I ever needed to be vocal about my opinions and ideas which is something I am proud of. Leading the social media or in fact leading any kind of team wasn’t on the cards ever.  A team of go-getters have come a long way into the field of news media and has been going strong since. <br/><br/>I know it's nothing big but it is something where I am answerable to people, where I have the freedom to regulate things and give out ideas. Leadership hasn’t been my cup of tea ever. I have been a borderline perfectionist and that led to me taking up all the work in my hands when I didn’t see them happening my way. <br/><br/>CW has been all about patience and synchronization for me. I have finally led my guards down while embracing the capacities that other people have; more or less than me? Doesn’t matter. These are a beautiful set of people who have and are still working their days and nights on this project which is bound to go places in the future. The work culture has been amazing where there is a constant environment of learning and unlearning which makes it a wholesome experience.  <br/><br/>","date":["2020-08-03"],"image":"https://images.prismic.io/covidwire/5eb5d2ea-6313-4dd8-9a79-6e084b9e6c02_asdf.jpg?auto=compress,format&rect=0,0,409,303&w=600&h=444","link":"","minutes":[2],"order":1,"title":"Days at CovidWire"},"csw2":{"author_bio":"<b>V Vamsi Viraj </b>previously worked as a research associate for research and development work in Anantapur and Srikakulam districts respectively.<br/><b>A Mohan Dutt</b> previously worked as an IT professional and research associate for the Hon'ble MP of Karimnagar.<br/>","authors":"V Vamsi Viraj, A Mohan Dutt","body":"A version of this article has been published by The Wire Science here: https://science.thewire.in/health/covid-19-fatality-likelihood-comorbidities-idsp-cdc<br/><br/>Two recent studies on deaths among patients COVID-19 and comorbidities in the US and India indicate contrasting trends. The US’s Centre for Disease Control and Prevention (CDC) released its findings in mid-June based on the data of 17 lakh+ coronavirus cases and 1 lakh+ deaths. It concluded that COVID-19 patients with underlying conditions were 12-times more likely than healthy patients to die of the virus. Conversely, an analysis of the data reported in India until July 2 by the Integrated Disease Surveillance Programme (IDSP) revealed no known comorbidities in 43% of deaths due to COVID-19. Additionally, 43% of deaths also occurred in the age group of 30-60 years.<br/><br/>The CDC finding is in line with global patterns among older people and those with comorbidities – and these groups often overlap in a major way – being at a higher risk of severe illness and death due COVID-19. The Indian government has staked the same claim, linking old-age with higher risks. What then explains the clearly contradictory findings of the IDSP? There are  two interrelated explanations.<br/><br/>For a few decades now, India has been among the most malnourished and undernourished countries in the world, both by percentage and absolute numbers. This means Indians – whether young, middle-aged or old – without comorbidities could still have compromised immune systems. Considering how India is a young nation, with a median age of 29 years, it is inevitable that there are as many deaths in the younger cohort. Add to this the fact that barely 8% of India’s current population is older than 60 years. So we don’t see as many deaths in the older age group as is evident across the world.<br/><br/>Experts have long observed that, owing to the high costs of healthcare, people in India don’t visit hospitals until the illness becomes serious. With the aim of universalizing preventive and primary healthcare, the 2017-2018 Union budget announced the building of 1.5 lakh health and wellness centres (HWCs) across India. Approximately 41,000 HWCs have become functional thus far – but they were allocated meagre resources in the 2020-2021 Union budget, and have found no mention in the Rs-20-lakh-crore Atma Nirbhar economic stimulus either.<br/><br/>As such, our healthcare system is not geared towards preventing illnesses but towards subsidizing cures for them. Leave alone villages and towns – studies have shown that far fewer people visit doctors in urban areas than in the developed world. And though people frequent informal doctors, these are not recognized by the state machinery. State-funded health insurance programs in India are also not applicable to pre-medical healthcare.<br/><br/>Medical costs and out-of-pocket expenditure are the two most important reasons that push families into poverty in India. People don’t approach hospitals until they are really hurting with an illness. Thus, the explanation of a compromised immunity must be tempered with the lived reality of expensive and dysfunctional healthcare in private and public hospitals respectively.<br/><br/>So the other more plausible way to explain the contradictory findings of CDC and IDSP is that there are too many patients in India with unidentified comorbidities. When they are treated as out-patients or admitted to the hospital, they are treated as ‘normal’ coronavirus patients. The lack of digital medical records and patients’ ignorance of their underlying medical conditions result in doctors treating them as patients who have been healthy until being diagnosed with COVID-19.<br/><br/>We already have the technological mechanisms, infrastructure (albeit with meagre funds) and informal healthcare providers to make universal <i>preventive</i> healthcare a reality. On the flip side, what we lack are political will and adequate certified doctors in rural areas. It is a clichéd complaint today that India spends too small a fraction of its GDP on healthcare. Byzantine bureaucratic procedures delay the flow of even existing health funds from Delhi or a state capital to panchayat or sub-centres for months after the appropriation bills are passed.<br/><br/>As such, harping on a vaunted Indian immunity seems only to hide the very real dangers of disease, malnourishment and apathetic healthcare faced by an individual growing up in India. The COVID-19 pandemic is a reckoning for our health system. Whatever India’s frailties, it has always attempted major reforms during crises. We must not let the current upheaval go unchallenged either.<br/>","date":["2020-07-22"],"image":"https://images.prismic.io/covidwire/8614a286-4f93-4890-bb39-4b5bc3b081ac_Squaring+the+Circle.png?auto=compress,format&rect=0,0,2367,1645&w=600&h=417","link":"<a href=\"https://www.washingtonpost.com/health/2020/06/15/patients-with-underlying-conditions-were-12-times-more-likely-die-covid-19-than-otherwise-healthy-people-cdc-finds/\">https://www.washingtonpost.com/health/2020/06/15/patients-with-underlying-conditions-were-12-times-more-likely-die-covid-19-than-otherwise-healthy-people-cdc-finds/</a>","minutes":[4],"order":2,"title":"Who Dies of COVID-19? Explaining Divergent Estimates in India and USA"},"csw3":{"author_bio":"<b>Saumya Srivastava </b> is a research scholar at IIIT Hyderabad, working in the field of cognitive science with a focus on the field of musicology and music therapy. She has previously undertaken field research on urban informal markets.<br/>","authors":"Saumya Srivastava","body":"About three months ago we all found ourselves in circumstances that none of us could have foreseen just a month before. The numbers were growing and our lives were changing faster than any of us understood and to add to all the confusion and anxiety, there was a parallel epidemic going on, an epidemic of misinformation. <br/><br/>There are no checks and balances for what could be shared on social media even related to something like a global pandemic. The speed at which it was being propagated was concerning, to say the least. It was a sorry state of events, so when I found out that my friend was starting a one-stop forum to counter this misinformation with verified news, I didn’t have to think too hard on my decision to join. <br/><br/>We were a small team when we started, and we were trying to figure out every single detail of how this platform would work. There were a lot of zoom meetings and brainstorming and jokes about the latest thing we saw being forwarded on whatsapp, and as the idea grew so did the team. We decided that the information had to be in bite size, whatsapp-shareable pieces from reputed news outlets so that it is easily shared. We also decided to translate it into regional languages so that more people have access to it. The idea was simple, make good information readily available and easily readable. <br/><br/>CovidWire brought together people from all walks of life, volunteering for something they believe in. In my opinion, that’s one of our greatest strengths, that we run on pure enthusiasm. All of us come together to work everyday when no one really has to. And even as we get back to doing our usual jobs, we still manage to not only get it done but make it better. <br/><br/>We are constantly coming up with ideas to make the user experience enjoyable and well rounded, make information available to people that they might miss otherwise, and have a special section for hopeful news because we can all use a little bit of that right now. We want our users to become a little more informed and a little less anxious every time they log on to CovidWire.<br/><br/>Besides bringing a sense of accomplishment that comes when you try to do something that you think is important, working on CovidWire taught me things that were a very welcome surprise. The sheer excitement of building something that wasn’t there before, connecting with people from around the country and getting to know them through a common cause, the joy of meetings that were scheduled for work but extended an hour because someone had a funny story to tell about the time they went out when we could still go out. <br/><br/>From then to now, CovidWire has come a long way and so have we as a team, learning things along the way that we wouldn’t have otherwise, and finding a team that comes together everyday to do something good.<br/>","date":["2020-07-23"],"image":"https://images.prismic.io/covidwire/fcf57757-4f63-4f38-937c-9b80c972aef5_LiveWire.png?auto=compress,format&rect=0,0,2367,1645&w=600&h=417","link":"","minutes":[3],"order":3,"title":"CovidWire: My attempt to give back during the pandemic"},"csw4":{"author_bio":"<b>V Vamsi Viraj </b>previously worked as a research associate for research and development work in Anantapur and Srikakulam districts respectively.<br/><b>A Mohan Dutt</b> previously worked as an IT professional and research associate for the Hon'ble MP of Karimnagar.<br/>","authors":"A Mohan Dutt, V Vamsi Viraj","body":"In fighting the COVID-19 pandemic, multiple indigenous models were thrown up as examples for other states and countries to emulate. Looking at what Collectors, state officials and medical professionals have been saying these past few weeks, community transmission is in full swing in several regions of India (notably in every state of South India). But we must remember that it did not have to come down to shutting the economy and society for months, only to contend with community transmission now, waiting for that elusive vaccine. <br/><br/><br/>Taiwan was essentially done with its pandemic by February by instituting strict pandemic norms, supervision of international travelers, and warning its people on time. If it’s too small a country to be a model for India, we have the examples of Japan and China. They followed distinct paths and recovered much faster and better in comparison to what the world is going through now. In this article, I propose to measure the performance of India’s large states (population above 1 crore) across multiple parameters linked to the impact of Covid-19. I hope to find states that performed creditably and contrast this with their inherent strengths and vulnerabilities in delivering public healthcare. <br/><br/><br/><b>Salience of Political Leadership<br/></b>India as a whole might look like it has been unable to get the pandemic under control despite the strictest, and quite brutal in terms of police violence, of lockdowns. But as a scholar had remarked, whatever you could say of the country, the opposite is also true. There are quite a few states which set an example to the country (sometimes the world) in how to mobilize government machinery, civil society organizations, and volunteers to effectively tackle the pandemic’s multilayered effects on the people. There’s the much-publicised Kerala model and then the Rajasthan model based on how Bhilwara contained the coronavirus. Credit is also due to the unsung but equally credible initial successes in Karnataka and Andhra Pradesh (AP) in ramping up testing capacity and hugely augmenting their medical infrastructure. <br/><br/><br/>However, Kerala is <i>expected</i> to do well. It had robust healthcare systems with institutional memories that retained the experience of handling epidemics and natural disasters in previous years. Despite a similarly robust public health system, Tamil Nadu (TN) did not have such an experience. Unlike Kerala, states in the BIMARU grouping (Bihar, Jharkhand, Madhya Pradesh, Chhattisgarh, Rajasthan, and Uttar Pradesh) could have been expected to fail. The interesting question is how does the political leadership in any state deal with decades of systemic dysfunction to come out on top, or flounder, in handling an unprecedented crisis. This question is not the topic of this article; what I intend to explore is the possible existence of such a state.<br/><br/><br/><b>State performance in pandemic indicators</b><br/>Assessing states’ performance in tackling the pandemic must not be about looking at the number of cases or deaths alone. India’s most affected states are also those with its biggest cities and economic powerhouses - Delhi, Maharashtra, TN, and Karnataka. A better indicator is testing capacity in conjunction with positivity rates, doubling time of cases, and recovery rates. <br/><br/><br/><i>Positivity rates and testing numbers:</i> As per The Hindu COVID-19 tracker as of July 31, Jammu and Kashmir (3.2%, 47,334 samples per million), Punjab (2.8%, 19500 samples per million), Rajasthan (2.8%, 19150 spm), and Kerala (3%, 21890 spm) are arguably the best performers among large states. AP (7.2%, 36556 spm) is also remarkable for ramping up testing facilities within a few months to consistently be among the top testing states. However, it is facing a new surge of cases, nearly doubling its case count in the past 7 days. While TN has tested on par with AP, its positivity rate is 9.1%, above the national average of 8.8% testing at 14,029 samples per million. The worst performers are Telangana (14.1%, 11809 spm), Bihar (9.3%, 4484 spm), Maharashtra (20.1%, 17500 spm), Gujarat (8%, 11790 spm), and West Bengal (7.9%, 9055 spm).<br/><br/><br/>High testing numbers alone do not indicate effective performance if it reveals high positivity rates, indicating gross early failures in taking this crisis seriously. This is why Delhi must be considered a failure despite India’s highest testing rate among large states. These <i>arise </i>from a pandemic gone wild and not as means to control it. Punjab doesn’t need to undertake high testing since it already has the pandemic under control. All of South India, excepting Kerala, reported a positivity rate above 10% with AP alone reporting above 16% on July 26. This is why states such as MP, UP and Odisha are cause for concern despite their positivity rates being well below national average currently. If and when ramp up their testing rates, their positivity rates could be much higher in the coming weeks. <br/><br/><br/><i>Recovery rates: </i>Besides positivity rates, we must consider how each state deals with the patients, how many recover, and whether hospitals are saturated or have enough slack capacity to tackle sudden spikes. These factors are partly reflected in recovery rates and doubling rates. As of August 1, Delhi (89%) has the highest recovery rate with 6 other states having above 69% recovery; these are Haryana, TN, Assam, Gujarat, Telangana and Rajasthan. National average rate is 65.4% as of August 1. Every large state has a recovery rate well above 55% except for Karnataka (41.5%), Jharkhand (37%), AP (51%) and Kerala (55%).  These sub-par performances must be tempered by the fact that these states doubled their cases within the last two weeks. <br/><br/><br/>Having a good recovery rate doesn’t fully endorse a state’s performance as low testing might lead to less patients identified (and more of these recovered). This strategy in some states is entirely plausible so as not to stress limited hospital infrastructure or disturb the political mood of societies with upcoming elections. In cases like Telangana, an unstated official policy of ensuring herd immunity had led to low testing in the initial months. <br/><br/><br/>As two Spanish studies pointed out, this is a disastrous approach given how many more deaths it will lead to and how much it can over-saturate the hospitals. Fatality rates are not being considered due to their overlap with comorbidities. These comorbidities could be recognized or unrecognized depending on how expansive the concerned state’s health coverage is, thus complicating the picture greatly.<br/><br/><br/><i>Doubling time: </i>The lockdown must primarily be seen as time needed for states to be prepared with resources to tackle the inevitable rise in cases. Thus, how states have avoided sudden surges in cases is another indicator. This is partly down to public attitudes but minimizing such surges is a measure of state capacity and capable governance. Doubling rate is an effective proxy for such preparedness, especially in the past 8 weeks after the nation-wide lockdown was gradually lifted from June 1 and states allowed discretion in charting their own course. <br/><br/><br/>Checking doubling rates between June 2 to August 1 points us towards well-prepared governments. In this period, the worst doubling rates occur in AP (11.3 days), Karnataka (11.8), and Assam (12.6) Telangana (13.4). Best doubling rates occur in Gujarat (33 days), MP (30.7) and Rajasthan (27). India’s doubling rate in this period is 19.5 days. 5 other states have doubling rates above the national average - Jammu & Kashmir, Uttarakhand, Maharashtra, Punjab and Delhi.<br/><br/><br/><i>MGNREGA Work Days: </i>The lockdowns resulted in crores of individuals losing their jobs. How states are able to provide employment is thus a critical indicator of the ability to tackle the economic impact of the pandemic. Uptake of MNREGA works as a proportion of total NREGA workers reflects robust state mechanisms in providing work during times of stress. <br/><br/><br/>Here, Chhattisgarh (74%), TN (68%), Jammu & Kashmir (67%), MP (62%), and Uttarakhand (55%) score high with all other states barely able to provide work to half or less of their total NREGA workers. The worst performers are Maharashtra (25%), Bihar (27%), Gujarat (31%), Jharkhand (35%) and Haryana (38%). These figures are for the first quarter FY 2020-21; they exactly cover the period when the lockdown began and resulted in drastic livelihood destruction. <br/><br/><br/><i>Provision of Rations: </i>PM-GKAY was announced as a food security measure in March providing an additional 5 kg of rice or wheat per person and 1 kilo of pulses per household for all ration-card holders. Initially announced for 3 months, it’s been extended till November. Most states managed to distribute 80-100% of the stocks they were allocated for the period of April-June. However, as per the Annavitran portal, there are a few outliers. Assam lifted 99% of its allocated stock but distributed none of it. Uttarakhand, West Bengal, and TN also lifted almost their entire allocation but distributed only 54%, 61%, and 64% of these stocks respectively. <br/><br/><br/>Why did millions of migrants walk home? One important factor was hunger. They simply were not bothered about by most state governments with the much-needed One Nation, One Ration initiative coming too late in the day. The IMPDS portal indicates abysmal inter-state ration card usage: 3592 transactions across 20 states between March-July 2020. Nonetheless, intra-state migration is much bigger; ration card portability across and within districts resulted in more than 5.3 crore transactions in the same time period. <br/><br/><br/>The Central government extended free rations of 8 lakh metric tonnes for about 8 crore migrants for May and June. Only 1.07 lakh tonnes of this was collected by the states. Most large states which collected the grain distributed less than 2% of these stocks, such as Maharashtra, Gujarat, TN, UP and Bihar. These are precisely the states that are huge sources or destinations for migrants. As some states pointed out, it could well be that most of the migrants left for their home states, resulting in their low uptake of this initiative. Rajasthan alone remains an admirable outlier in distributing almost all of its allotted share to more than 40 lakh beneficiaries each month. <br/><br/><br/><b>State Capacity in Health Systems<br/></b><i>Health Index 2018: </i>To assess overall health indices in large Indian states, NITI Aayog’s Health Index-2018 is being considered. It considers multiple parameters grouped into domains of Health Outcomes (such as mortality rates and sex ratio at birth), Governance and Information (such as data integrity and average tenures), and Key Inputs/Processes (such as proportion of functional PHCs). This index indicates the current state of the government infrastructure and governance mechanisms and NOT the current health indicators of the state’s population as a whole. <br/><br/><br/>Among large states, Kerala, AP, Maharashtra, Gujarat and Punjab top the index. Uttar Pradesh, Bihar, Odisha, Madhya Pradesh, Uttarakhand, and Rajasthan are the worst performers. <br/><br/><br/><i>Vulnerability Index 2020: </i>A covid-linked study published in the Lancet journal by Rajib Acharya and Akash Porwal, <i>A Vulnerability Index for Management of and Response to COVID-19 Epidemic in India</i>, determined vulnerability indices of each state and Union Territory in India. Rather than charting out how susceptible each state or district is to the pandemic, the authors considered the risk of consequences of coronavirus infection.  This was based on consideration of vulnerability across socioeconomic, demographic, housing and hygiene conditions, non-availability of healthcare, and epidemiological parameters. <br/><br/><br/>Among large states, Assam, Chhattisgarh, Kerala, and Haryana were least vulnerable, scoring in the top two quintiles. 8 large states find themselves in the bottom quintile - Madhya Pradesh, Bihar, Telangana, Jharkhand, Uttar Pradesh, West Bengal, Maharashtra, and Odisha. <br/><br/><br/><b>The Good, the Bad and the Ugly</b><br/>Considering overall performance in tackling COVID-19 alongside robustness of health systems, Maharashtra, TN, and Gujarat fail badly despite the resources at their disposal. These are also the states in the upper half of NITI Aayog’s Health Index 2018. Kerala, AP, Karnataka, Punjab and Jammu & Kashmir did reasonably well in accordance with their underlying strengths. But AP and Karnataka have turned into COVID hotspots, squandering gains made in previous months. <br/><br/><br/>Reviewing these parameters and corona-related indicators, Rajasthan, and Chhattisgarh emerge as a clear case of states with bad systems doing well in the face of an unprecedented crisis. Rajasthan gave India the Bhilwara model while Chattiasgarh ensured almost none of its people went hungry by universalizing its PDS. Jammu and Kashmir is also a credible performer. This is despite being under a double lockdown, one since August 5 and another since March 24, and non-access to critical 4G internet services alongside other crippling restrictions. <br/><br/><br/>Despite being found to be highly vulnerable to the pandemic, Rajasthan (with high socio-economic, housing, and hygiene vulnerability) and J&K (with high epidemiological vulnerability) managed to bring it under control.  It's in these unusual performances that there's a scope for remarkable findings. They are rooted in the resilience of the political leadership in backing their administration to come up with ingeniously effective methods and keep the society afloat.<br/><br/><br/>This pandemic is nowhere near done in India. Parents have even begun demanding that this be declared as zero academic year. Though economists have hoped for a V-shaped economic recovery, what looks more probable is an L-shaped recovery with demand and supply reaching a lower equilibrium in the near future. How do we ensure that our worst-performing states quickly get the situation under control? Rather than aping the models of well-performing states with well-functioning systems (such as Kerala & Punjab), we must focus on states performing well despite long-running systemic weaknesses, scarce resources and historically under-developed public service delivery mechanisms. <br/><br/><br/>Exploring how they managed to tackle Covid-19 provides valuable lessons to other states with similarly weak delivery systems. Given the nature of this pandemic, India’s response to worsening community transmission will only be as strong as its weakest link(s). Considering the number of fragile states in our country, the all-round performance of one such fragile, large, and dysfunctional polity - Rajasthan - could be the way to go for some regions of the nation and for other dysfunctional systems across the world. <br/>","date":["2020-08-01"],"image":"https://images.prismic.io/covidwire/f42d3bf5-45ab-4758-a211-6936fc8b1c36_State+of+Indian+States.png?auto=compress,format&rect=0,0,2367,1645&w=600&h=417","link":"<a href=\"https://https://www.thelancet.com/action/showPdf?pii=S2214-109X%2820%2930300-4\">A vulnerability index for the management of and response to the COVID-19 epidemic in India</a>","minutes":[11],"order":4,"title":"Ability to fight COVID-19 vs Healthcare System Capacities in large Indian states"}}